Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilbyr_150_000_kroner_i_stipend_til_lule-_og_sorsamiske_barnehagelaererstudenter.html.tmx
Source language: nob
Languages: sme

source: Tilbyr 150 000 kroner i stipend til lule- og sørsamiske barnehagelærerstudenter
sme: Fállá 150 000 ruvdnosaš stipeandda julev- ja lullisámi mánáidgárdeoahpaheaddje-studeanttaide

source: Sametingsrådet vil gi stipend til lule- og sørsamiske barnehagelærerstudenter.
sme: Sámediggeráđđi áigu addit stipeandda julev- ja lullisámi mánáidgárdeoahpaheaddjestudeanttaide.

source: – Vi vet at i lule- og sørsamiske områder er det stort behov for barnehageansatte med kunnskap i samisk språk og kultur, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: – Mii diehtit ahte julev- ja lullisámi guovlluin lea stuora dárbu mánáidgárdebargiide geain lea gelbbolašvuohta sámegielas ja sámi kultuvrras, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Sametingsråd Mikkel Eskil Mikkelsen (NSR) Kenneth Hætta I revidert budsjett vil sametingsrådet foreslå at Sametingets stipender utvides til å inkludere studenter fra lule- og sørsamiske barnehager.
sme: Sámediggeráđđi Mikkel Eskil Mikkelsen (NSR) Kenneth Hætta Sámediggeráđđi áigu reviderejuvvon bušeahtas evttohit ahte Sámedikki stipeanddat viiddiduvvojit vai fátmmastit maiddái julev- ja lullisámi mánáidgárddiid studeanttaid.

source: Mikkelsen er svært fornøyd med at Nord universitet høsten 2021 starter opp en ny arbeidsplassbasert barnehagelærerutdanning med samisk profil i lule- og sørsamisk område.
sme: Mikkelsen lea hirbmat duhtavaš go Nuortta universitiehtta/Nord universitet 2021 čavčča álggaha ođđa bargosadjevuđot mánáidgárdeoahpaheaddjeoahpu julev- ja lullisámi guovllus, mas lea sámi profiila.

source: – Dette er et helt sentralt studietilbud for det samiske samfunnet, vi trenger flere barnehagelærere, sier Mikkelsen.
sme: – Dat leat áibbas guovddáš oahppofálaldat sámi servodagas, mii dárbbašit eanet mánáidgárdebargiid, dadjá Mikkelsen.

source: Siden denne utdanningen ikke blir en samisk utdanning så vil ikke studentene ha mulighet til å få stipend fra Sametinget slik regelverket er i dag.
sme: Danne go dát oahppu ii leat sámegillii, de dálá njuolggadusaid mielde studeanttain ii leat vejolaš oažžut stipeandda Sámedikkis.

source: Dette ønsker sametingsrådet å endre på.
sme: Dán áigu sámediggeráđđi rievdadit.

source: – For å sikre rekruttering til lule- og sørsamiske barnehager så vil vi gjøre det mulig for studenter som er tilknyttet samiske barnehager å søke stipend mens de studerer den arbeidsplassbaserte barnehagelærerutdanningen (ABLU).
sme: – Sihkkarastin dihtii rekruterema julev- ja lullisámi mánáidgárddiide, áigut mii dahkat vejolažžan sámi mánáidgárddiid studeanttaide ohcat stipeandda dalle go váldet mánáidgárdeoahpaheaddjeoahpu barjosajis (ABLU).

source: De vil ha sin arbeidsplass ved samiske barnehager og avdelinger mens de studerer og dermed være en av målgruppene for denne utdanningen.
sme: Sis šaddá sierra bargobáiki sámi mánáidgárddiin ja ossodagain dan botta go vázzet oahpu, ja dainna lágiin gullet oahpu ulbmiljoavkkuide.

source: Mikkelsen håper på mange søknader til studiet og kan formidle at studentene som er kvalifisert til å motta stipend fra Sametinget vil motta 150 000 kroner til bachelorstudiet, som skal gå over 4 år.
sme: Mikkelsen sávvá olu ohcamiid ohppui ja sáhttá muitalit ahte studeanttat geat kvalifiserejuvvojit oažžut stipeandda Sámedikkis, ožžot 150 000 ru stipeandda 4 jagi bachelorohppui.

source: – Vi ønsker med dette å tilby tilsvarende stipendmuligheter til de som studerer ABLU på deltid og de som studerer på heltid ved Sámi allaskuvla/Samisk høgskole.
sme: – Mii háliidit fállat seamma stipeandavejolašvuođaid sidjiide geat oasseáiggis lohket ABLU:s ja sidjiide geat ollesáiggis lohket Sámi allaskuvllas.

source: For å motta det nye stipendet må du som søker ha første eller andrespråk fra videregående skole eller ha minimum 25% stilling i en samisk barnehage eller i en samisk avdeling i en norsk barnehage og være student med Nord Universitet.
sme: Vai galgá oažžut stipeandda, de ferte ohccis leamaš sámegiella vuosttaš- dahje nubbingiellan joatkkaskuvllas dahje ferte leat unnimusat 25% virggis sámi mánáidgárddis dahje dáčča mánáidgárddi sámi ossodagas, ja galgá leat Nord universitehta studeanta.

source: Søknadsfristen for opptak til høyere utdanning er 15. april.
sme: Ohcanáigemearri alitohppui lea cuoŋománu 15. beaivvi.

source: For spørsmål eller intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Gažaldagaide vástida dahje addá jearahallama sámediggeráđđi Mikkel Eskil Mikkelsen (NSR), +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
